<template>
  <section class="home-tours">
    <h2>Мебельные туры в Фошань под ключ</h2>
    <h3>Предоставляем полный спектр услуг и несём полную ответственность на каждом этапе:</h3>
    <div>
      <ul>
        <li>
          <div><img src="" alt="">
            <h4>01</h4><img src="" alt="">
          </div>
          <h5>Организация поездки</h5>
          <p>От оформления визы до бронирования гостиницы</p>
        </li>
        <li>
          <div><img src="" alt="">
            <h4>02</h4><img src="" alt="">
          </div>
          <h5>Контроль качества</h5>
          <p>Не просто оформляем, а выполняем тщательную проверку: на складе производителя и перед отправкой.
            Предоставляем вам видео и фотоотчёт перед отправкой</p>
        </li>
        <li>
          <div><img src="" alt="">
            <h4>03</h4><img src="" alt="">
          </div>
          <h5>Оформление документов</h5>
          <p>Готовим все сопроводительные бумаги, выполняем растаможивание и доставляем товары прямо до вашей двери</p>
        </li>
        <li>
          <figure class=""><img src="" alt=""></figure>
        </li>
        <li>
          <div><img src="" alt="">
            <h4>04</h4><img src="" alt="">
          </div>
          <h5>Транспортировка</h5>
          <p>Перевозим собственной ТК. Гарантируем, что все будет доставлено без повреждений</p>
        </li>
        <li>
          <div><img src="" alt="">
            <h4>05</h4><img src="" alt="">
          </div>
          <h5>Персональный менеджер-переводчик</h5>
          <p>Более 10 лет опыта индивидуального подбора мебели</p>
        </li>
        <li>
          <button></button>
        </li>
      </ul>
    </div>
  </section>
</template>

<style scoped>
.home-tours {
  height: 1124px;
}
</style>